proj-xcode/PowerAuth2IntegrationTests/PowerAuthServerSOAP/SoapRequests.bundle/SupportApplicationVersion.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pow="$XMLNS">
    $HDR
	<soapenv:Body>
		<pow:SupportApplicationVersionRequest>
			<pow:applicationVersionId>$1</pow:applicationVersionId>
		</pow:SupportApplicationVersionRequest>
	</soapenv:Body>
</soapenv:Envelope>
